CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 40.0.2214.111, © Google Inc, 2015. Все права защищены.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Данные из вашего списка контактов будут отображаться в подсказках, и вы сможете быстрее заполнять формы в Chrome.";
NSHumanReadableCopyright = "© Google Inc, 2015. Все права защищены.";
